[
    { 
      "id": "id-1",
      "title": "Live every single moment to the best of your abilitites.",
      "author": "Rajan",
      "date": "2024-05-19",
      "content": "As time passes you realise that life is not permanent, that your body is just a shell of sand and your mind and ideas are the accumulation of experiences, creativity, and knowledge majorly influenced by the society. But the light that makes you aware of this is your iinner wisdom that you need to tap into to experience your life to the fullest. Live every single moment to the best of your abilities. And let this movie of life unfold as we age."
    },
    {
      "id": "id-2",
      "title": "Making peace with yourself.",
      "author": "Rajan",
      "date": "2023-01-07",
      "content": "Your body and mind naturally know it when you make peace with yourself. It is about acceptance of self which comes naturally and cannot be forced. You are not broken. You are just fighting your self to accept who you are. Let it flow naturally and it's yours."
    },
    {
      "id": "id-3",
      "title": "How to deal with negativity?",
      "author": "Chris Voss",
      "date": "2024-05-26",
      "content": "Research shows that the best way to deal with negativity is to observe it, without reaction and without judgment. Then consciously label each negative feeling and replace it with positive, compassionate, and solution-based thoughts."
    },
    {
      "id": "id-4",
      "title": "Joy in little things.",
      "author": "Rajan",
      "date": "2024-05-26",
      "content": "There are so many little things that you can do today and cheris them rest of your life. And the good part is most of them are as simple as enjoying the taste of your favourite ice-cream. And yes, you may or may-not get all the answers right away but you should atleast be curious about the fact that we call life."
    },
    {
      "id": "id-5",
      "title": "ॐ रामदूताय विद्महे कपिराजाय धीमहि।",
      "author": "Rajan",
      "date": "2024-05-26",
      "content": "ॐ रामदूताय विद्महे कपिराजाय धीमहि। </br> तन्नो हनुमान् प्रचोदयात्॥ </br><span style='color:red'>ॐ हम भगवान राम के दूत और वानरों में सर्वश्रेष्ठ से प्रार्थना करते हैं। हनुमान हमें जागृत करें। </span></br></br> बुद्धिर्बलं यशो धैर्यं निर्भयत्वमरोगता। </br> अजाड्यं वाक्पटुत्वं च हनुमत्स्मरणाद्भवेत्॥ </br><span style='color:red'> बुद्धि, बल, यश, धैर्य, निर्भयता, स्वास्थ्य, चेतना, और वाक्पटुता, ये सब श्री हनुमान् जी का स्मरण करने से प्राप्त हों।</span></br></br> शान्तः प्रयासात्पूर्वं विषमादनन्तरं च। </br><span style='color:red'>शांत​ – प्रयास के पूर्व भी, तुफ़ान के उपरांत भी।</span></br></br> ॐ आञ्जनेयाय विद्महे वायुपुत्राय धीमहि । </br> तन्नो हनुमत् प्रचोदयात् ॥ </br> <span style='color:red'>हम अंजना के पुत्र और वायु देवता वायु के पुत्र से प्रार्थना करते हैं, भगवान हनुमान हमारी बुद्धि को बुद्धि और ज्ञान की ओर ले जाएं।</span>"
    }
]